[
  "obsidian-kanban",
  "calendar",
  "obsidian-markdown-formatting-assistant-plugin",
  "table-editor-obsidian",
  "obsidian-auto-link-title",
  "telegram-sync",
  "beautitab",
  "obsidian-excalidraw-plugin",
  "omnisearch",
  "notebook-navigator"
]