[
  "iconic",
  "obsidian-charts",
  "obsidian-contextual-typography",
  "dataview",
  "oz-image-plugin",
  "journals",
  "obsidian-meta-bind-plugin",
  "url-into-selection",
  "settings-search",
  "obsidian-smart-typography",
  "obsidian-style-settings",
  "obsidian-tracker",
  "cmdr",
  "pexels-banner",
  "templater-obsidian",
  "obsidian42-brat",
  "callout-manager",
  "time-garden-plugin",
  "table-editor-obsidian",
  "obsidian-auto-link-title",
  "obsidian-excalidraw-plugin",
  "telegram-sync",
  "omnisearch",
  "obsidian-markdown-formatting-assistant-plugin",
  "obsidian-kanban",
  "obsidian-local-images-plus"
]